Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# CatNetwork
source: Network
cs_cz: Síť
de_de: Netzwerk
es_es: Red
fr_fr: Réseau
it_it: Rete
ja_jp: ネットワーク
ko_kr: 네트워크
nl_nl: Netwerk
pl_pl: Sieć
pt_br: Rede
ru_ru: Сеть
tr_tr: Ağ
uk_ua: Мережа
zh_hans: 网络

# CatOther
source: Other
cs_cz: Ostatní
de_de: Sonstige
es_es: Otros
fr_fr: Autre
it_it: Altro
ja_jp: その他
ko_kr: 기타
nl_nl: Overig
pl_pl: Inne
pt_br: Outros
ru_ru: Прочее
tr_tr: Diğer
uk_ua: Інше
zh_hans: 其他

# OfferCpuLoad
source: CPU load
cs_cz: Zatížení CPU
de_de: CPU-Auslastung
es_es: Carga de CPU
fr_fr: Utilisation CPU
it_it: Carico CPU
ja_jp: CPU負荷
ko_kr: CPU 부하
nl_nl: CPU-belasting
pl_pl: Obciążenie CPU
pt_br: Carga da CPU
ru_ru: Процессор — загрузка
tr_tr: CPU yükü
uk_ua: Навантаження CPU
zh_hans: CPU 占用率

# OfferRamLoad
source: Memory load
cs_cz: Zatížení paměti
de_de: Speicherauslastung
es_es: Carga de memoria
fr_fr: Utilisation mémoire
it_it: Carico memoria
ja_jp: メモリ負荷
ko_kr: 메모리 부하
nl_nl: Geheugenbelasting
pl_pl: Obciążenie pamięci
pt_br: Carga da memória
ru_ru: Память — загрузка
tr_tr: Bellek yükü
uk_ua: Навантаження пам’яті
zh_hans: 内存占用率

# OfferGpuLoad
source: GPU load
cs_cz: Zatížení GPU
de_de: GPU-Auslastung
es_es: Carga de GPU
fr_fr: Utilisation GPU
it_it: Carico GPU
ja_jp: GPU負荷
ko_kr: GPU 부하
nl_nl: GPU-belasting
pl_pl: Obciążenie GPU
pt_br: Carga da GPU
ru_ru: Видеокарта — загрузка
tr_tr: GPU yükü
uk_ua: Навантаження GPU
zh_hans: GPU 占用率

# OfferNetUp
source: Network send rate
cs_cz: Rychlost odesílání
de_de: Netzwerk-Sendegeschwindigkeit
es_es: Tasa de envío de red
fr_fr: Débit montant
it_it: Velocità invio rete
ja_jp: ネットワーク送信速度
ko_kr: 네트워크 전송 속도
nl_nl: Netwerkverzendsnelheid
pl_pl: Prędkość wysyłania
pt_br: Taxa de envio de rede
ru_ru: Сеть — отправка
tr_tr: Ağ gönderim hızı
uk_ua: Швидкість надсилання
zh_hans: 网络发送速率

# OfferNetDown
source: Network receive rate
cs_cz: Rychlost přijímání
de_de: Netzwerk-Empfangsgeschwindigkeit
es_es: Tasa de recepción de red
fr_fr: Débit descendant
it_it: Velocità ricezione rete
ja_jp: ネットワーク受信速度
ko_kr: 네트워크 수신 속도
nl_nl: Netwerkontvangstsnelheid
pl_pl: Prędkość odbierania
pt_br: Taxa de recebimento de rede
ru_ru: Сеть — получение
tr_tr: Ağ alım hızı
uk_ua: Швидкість отримання
zh_hans: 网络接收速率

# ShortLoad
source: Load
cs_cz: Zatížení
de_de: Auslastung
es_es: Carga
fr_fr: Utilisation
it_it: Carico
ja_jp: 負荷
ko_kr: 부하
nl_nl: Belasting
pl_pl: Obciążenie
pt_br: Carga
ru_ru: Загрузка
tr_tr: Yük
uk_ua: Навантаження
zh_hans: 占用率

# ShortTemperature
source: Temperature
cs_cz: Teplota
de_de: Temperatur
es_es: Temperatura
fr_fr: Température
it_it: Temperatura
ja_jp: 温度
ko_kr: 온도
nl_nl: Temperatuur
pl_pl: Temperatura
pt_br: Temperatura
ru_ru: Температура
tr_tr: Sıcaklık
uk_ua: Температура
zh_hans: 温度

# SenseRamHeatName
source: Memory temperature
cs_cz: Teplota paměti
de_de: Speichertemperatur
es_es: Temperatura de memoria
fr_fr: Température mémoire
it_it: Temperatura memoria
ja_jp: メモリ温度
ko_kr: 메모리 온도
nl_nl: Geheugentemperatuur
pl_pl: Temperatura pamięci
pt_br: Temperatura da memória
ru_ru: Память — температура
tr_tr: Bellek sıcaklığı
uk_ua: Температура пам’яті
zh_hans: 内存温度

# SenseDiskHeatName
source: Drive temperature
cs_cz: Teplota disku
de_de: Laufwerkstemperatur
es_es: Temperatura de la unidad
fr_fr: Température du lecteur
it_it: Temperatura unità
ja_jp: ドライブ温度
ko_kr: 드라이브 온도
nl_nl: Schijftemperatuur
pl_pl: Temperatura dysku
pt_br: Temperatura da unidade
ru_ru: Накопитель — температура
tr_tr: Sürücü sıcaklığı
uk_ua: Температура диска
zh_hans: 驱动器温度

# WidgetDeviceName
source: Device battery
cs_cz: Baterie zařízení
de_de: Geräteakku
es_es: Batería del dispositivo
fr_fr: Batterie de l'appareil
it_it: Batteria dispositivo
ja_jp: デバイスバッテリー
ko_kr: 장치 배터리
nl_nl: Apparaatbatterij
pl_pl: Bateria urządzenia
pt_br: Bateria do dispositivo
ru_ru: Заряд устройства
tr_tr: Cihaz pili
uk_ua: Заряд пристрою
zh_hans: 设备电池

# WidgetDeviceDescription
source: Shows the battery charge of a wireless mouse, headset or keyboard.
cs_cz: Zobrazuje stav nabití baterie bezdrátové myši, sluchátek nebo klávesnice.
de_de: Zeigt den Akkuladestand einer kabellosen Maus, eines Headsets oder einer Tastatur an.
es_es: Muestra la carga de la batería de un ratón, auriculares o teclado inalámbrico.
fr_fr: Affiche la charge de la batterie d'une souris, d'un casque ou d'un clavier sans fil.
it_it: Mostra la carica della batteria di un mouse, cuffie o tastiera wireless.
ja_jp: ワイヤレスマウス、ヘッドセット、またはキーボードのバッテリー残量を表示します。
ko_kr: 무선 마우스, 헤드셋 또는 키보드의 배터리 잔량을 표시합니다.
nl_nl: Toont het batterijniveau van een draadloze muis, headset of toetsenbord.
pl_pl: Wyświetla poziom naładowania baterii bezprzewodowej myszy, słuchawek lub klawiatury.
pt_br: Mostra a carga da bateria de um mouse, headset ou teclado sem fio.
ru_ru: Сколько заряда осталось у беспроводной мыши, наушников или клавиатуры.
tr_tr: Kablosuz fare, kulaklık veya klavyenin pil şarjını gösterir.
uk_ua: Показує заряд акумулятора бездротової миші, гарнітури або клавіатури.
zh_hans: 显示无线鼠标、耳机或键盘的电量。

# CatMice
source: Mice
cs_cz: Myši
de_de: Mäuse
es_es: Ratones
fr_fr: Souris
it_it: Mouse
ja_jp: マウス
ko_kr: 마우스
nl_nl: Muizen
pl_pl: Myszy
pt_br: Mouses
ru_ru: Мыши
tr_tr: Fareler
uk_ua: Миші
zh_hans: 鼠标

# CatHeadsets
source: Headsets
cs_cz: Sluchátka
es_es: Auriculares
fr_fr: Casques
it_it: Cuffie
ja_jp: ヘッドセット
ko_kr: 헤드셋
pl_pl: Słuchawki
ru_ru: Наушники
tr_tr: Kulaklıklar
uk_ua: Гарнітури
zh_hans: 耳机

# CatKeyboards
source: Keyboards
cs_cz: Klávesnice
de_de: Tastaturen
es_es: Teclados
fr_fr: Claviers
it_it: Tastiere
ja_jp: キーボード
ko_kr: 키보드
nl_nl: Toetsenborden
pl_pl: Klawiatury
pt_br: Teclados
ru_ru: Клавиатуры
tr_tr: Klavyeler
uk_ua: Клавіатури
zh_hans: 键盘

# CatDevices
source: Other devices
cs_cz: Ostatní zařízení
de_de: Andere Geräte
es_es: Otros dispositivos
fr_fr: Autres appareils
it_it: Altri dispositivi
ja_jp: その他のデバイス
ko_kr: 기타 장치
nl_nl: Overige apparaten
pl_pl: Inne urządzenia
pt_br: Outros dispositivos
ru_ru: Прочие устройства
tr_tr: Diğer cihazlar
uk_ua: Інші пристрої
zh_hans: 其他设备

# OfferDeviceCharge
source: {0} battery
cs_cz: Baterie: {0}
de_de: Akku: {0}
es_es: Batería de {0}
fr_fr: Batterie de {0}
it_it: Batteria: {0}
ja_jp: {0} バッテリー
ko_kr: {0} 배터리
nl_nl: Batterij van {0}
pl_pl: Bateria: {0}
pt_br: Bateria de {0}
ru_ru: {0} — заряд
tr_tr: {0} pili
uk_ua: Батарея {0}
zh_hans: {0} 电量

# OfferDevice
source: Battery charge of this device.
cs_cz: Stav nabití baterie tohoto zařízení.
de_de: Akkuladestand dieses Geräts.
es_es: Carga de la batería de este dispositivo.
fr_fr: Charge de la batterie de cet appareil.
it_it: Carica batteria di questo dispositivo.
ja_jp: このデバイスのバッテリー残量。
ko_kr: 이 장치의 배터리 잔량.
nl_nl: Batterijniveau van dit apparaat.
pl_pl: Poziom naładowania baterii tego urządzenia.
pt_br: Carga da bateria deste dispositivo.
ru_ru: Сколько заряда осталось у этого устройства.
tr_tr: Bu cihazın pil şarjı.
uk_ua: Заряд акумулятора цього пристрою.
zh_hans: 此设备的电量。

# SenseDeviceCharge
source: Battery charge of this device.
cs_cz: Stav nabití baterie tohoto zařízení.
de_de: Akkuladestand dieses Geräts.
es_es: Carga de la batería de este dispositivo.
fr_fr: Charge de la batterie de cet appareil.
it_it: Carica batteria di questo dispositivo.
ja_jp: このデバイスのバッテリー残量。
ko_kr: 이 장치의 배터리 잔량.
nl_nl: Batterijniveau van dit apparaat.
pl_pl: Poziom naładowania baterii tego urządzenia.
pt_br: Carga da bateria deste dispositivo.
ru_ru: Сколько заряда осталось у этого устройства.
tr_tr: Bu cihazın pil şarjı.
uk_ua: Заряд акумулятора цього пристрою.
zh_hans: 此设备的电量。

# DevicePeripherals
source: Wireless devices
cs_cz: Bezdrátová zařízení
de_de: Kabellose Geräte
es_es: Dispositivos inalámbricos
fr_fr: Appareils sans fil
it_it: Dispositivi wireless
ja_jp: ワイヤレスデバイス
ko_kr: 무선 장치
nl_nl: Draadloze apparaten
pl_pl: Urządzenia bezprzewodowe
pt_br: Dispositivos sem fio
ru_ru: Беспроводные устройства
tr_tr: Kablosuz cihazlar
uk_ua: Бездротові пристрої
zh_hans: 无线设备

# DeviceWhich
source: Which device
cs_cz: Které zařízení
de_de: Welches Gerät
es_es: Qué dispositivo
fr_fr: Quel appareil
it_it: Quale dispositivo
ja_jp: デバイスを選択
ko_kr: 장치 선택
nl_nl: Welk apparaat
pl_pl: Które urządzenie
pt_br: Qual dispositivo
ru_ru: Какое устройство
tr_tr: Hangi cihaz
uk_ua: Який пристрій
zh_hans: 哪个设备

# SourceDev
source: wireless devices
cs_cz: bezdrátová zařízení
de_de: kabellose Geräte
es_es: dispositivos inalámbricos
fr_fr: appareils sans fil
it_it: dispositivi wireless
ja_jp: ワイヤレスデバイス
ko_kr: 무선 장치
nl_nl: draadloze apparaten
pl_pl: urządzenia bezprzewodowe
pt_br: dispositivos sem fio
ru_ru: беспроводные устройства
tr_tr: kablosuz cihazlar
uk_ua: бездротові пристрої
zh_hans: 无线设备

# WidgetSwitcherDescription
source: Shows Master Audio Switcher on the bar. Click to switch sound output to the next device.
cs_cz: Zobrazuje Master Audio Switcher na panelu. Kliknutím přepnete výstup zvuku na další zařízení.
de_de: Zeigt Master Audio Switcher auf der Leiste an. Klicken Sie, um die Tonausgabe auf das nächste Gerät umzuschalten.
es_es: Muestra Master Audio Switcher en la barra. Haz clic para cambiar la salida de sonido al siguiente dispositivo.
fr_fr: Affiche Master Audio Switcher sur la barre. Cliquez pour basculer la sortie audio vers l'appareil suivant.
it_it: Mostra Master Audio Switcher sulla barra. Fai clic per passare l'uscita audio al dispositivo successivo.
ja_jp: バーに Master Audio Switcher を表示します。クリックするとサウンド出力を次のデバイスに切り替えます。
ko_kr: 바에 Master Audio Switcher를 표시합니다. 클릭하면 다음 장치로 소리 출력을 전환합니다.
nl_nl: Toont Master Audio Switcher op de balk. Klik om de geluidsuitvoer naar het volgende apparaat over te schakelen.
pl_pl: Wyświetla Master Audio Switcher na pasku. Kliknij, aby przełączyć wyjście dźwięku na następne urządzenie.
pt_br: Mostra o Master Audio Switcher na barra. Clique para alternar a saída de som para o próximo dispositivo.
ru_ru: Master Audio Switcher на панели: щелчок переключает звук на следующее устройство.
tr_tr: Çubukta Master Audio Switcher'ı gösterir. Ses çıkışını bir sonraki cihaza geçirmek için tıklayın.
uk_ua: Показує Master Audio Switcher на панелі. Клацніть, щоб перемкнути вивід звуку на наступний пристрій.
zh_hans: 在停靠栏上显示 Master Audio Switcher。单击以切换声音输出到下一个设备。

# SwitcherNoDevice
source: No audio output device
cs_cz: Žádné zařízení pro výstup zvuku
de_de: Kein Audioausgabegerät
es_es: Sin dispositivo de salida de audio
fr_fr: Aucun périphérique de sortie audio
it_it: Nessun dispositivo di uscita audio
ja_jp: オーディオ出力デバイスなし
ko_kr: 오디오 출력 장치 없음
nl_nl: Geen audio-uitvoerapparaat
pl_pl: Brak urządzenia wyjściowego
pt_br: Nenhum dispositivo de saída de áudio
ru_ru: Нет устройства вывода
tr_tr: Ses çıkış cihazı yok
uk_ua: Немає пристрою виводу звуку
zh_hans: 没有音频输出设备

# SwitcherPressTip
source: Click to switch to the next device
cs_cz: Kliknutím přepnete na další zařízení
de_de: Klicken Sie, um zum nächsten Gerät zu wechseln
es_es: Haz clic para cambiar al siguiente dispositivo
fr_fr: Cliquez pour basculer vers l'appareil suivant
it_it: Fai clic per passare al dispositivo successivo
ja_jp: クリックして次のデバイスに切り替え
ko_kr: 클릭하여 다음 장치로 전환
nl_nl: Klik om over te schakelen naar het volgende apparaat
pl_pl: Kliknij, aby przełączyć na następne urządzenie
pt_br: Clique para alternar para o próximo dispositivo
ru_ru: щелчок — следующее устройство
tr_tr: Bir sonraki cihaza geçmek için tıklayın
uk_ua: Клацніть, щоб перемкнути на наступний пристрій
zh_hans: 单击以切换到下一个设备

# SwitcherOpen
source: Open Master Audio Switcher
cs_cz: Otevřít Master Audio Switcher
de_de: Master Audio Switcher öffnen
es_es: Abrir Master Audio Switcher
fr_fr: Ouvrir Master Audio Switcher
it_it: Apri Master Audio Switcher
ja_jp: Master Audio Switcher を開く
ko_kr: Master Audio Switcher 열기
nl_nl: Master Audio Switcher openen
pl_pl: Otwórz Master Audio Switcher
pt_br: Abrir Master Audio Switcher
ru_ru: Открыть Master Audio Switcher
tr_tr: Master Audio Switcher'ı aç
uk_ua: Відкрити Master Audio Switcher
zh_hans: 打开 Master Audio Switcher

# GaugeShowLoad
source: Load
cs_cz: Zatížení
de_de: Auslastung
es_es: Carga
fr_fr: Utilisation
it_it: Carico
ja_jp: 負荷
ko_kr: 부하
nl_nl: Belasting
pl_pl: Obciążenie
pt_br: Carga
ru_ru: Загрузка
tr_tr: Yük
uk_ua: Навантаження
zh_hans: 占用率

# GaugeShowTemp
source: Temperature
cs_cz: Teplota
de_de: Temperatur
es_es: Temperatura
fr_fr: Température
it_it: Temperatura
ja_jp: 温度
ko_kr: 온도
nl_nl: Temperatuur
pl_pl: Temperatura
pt_br: Temperatura
ru_ru: Температура
tr_tr: Sıcaklık
uk_ua: Температура
zh_hans: 温度

# GaugeShowTempHint
source: Beside the load, under the same icon.
cs_cz: Vedle zatížení, pod stejnou ikonou.
de_de: Neben der Auslastung, unter demselben Symbol.
es_es: Junto a la carga, bajo el mismo icono.
fr_fr: À côté de l'utilisation, sous la même icône.
it_it: Accanto al carico, sotto la stessa icona.
ja_jp: 負荷の横、同じアイコンの下に表示されます。
ko_kr: 부하 옆, 동일한 아이콘 아래에 표시됩니다.
nl_nl: Naast de belasting, onder hetzelfde pictogram.
pl_pl: Obok obciążenia, pod tą samą ikoną.
pt_br: Ao lado da carga, sob o mesmo ícone.
ru_ru: Рядом с загрузкой, под тем же значком.
tr_tr: Yükün yanında, aynı simgenin altında.
uk_ua: Поруч із навантаженням, під тим самим значком.
zh_hans: 在占用率旁边，同一图标下方。

# WidgetMicName
source: Microphone
cs_cz: Mikrofon
de_de: Mikrofon
es_es: Micrófono
it_it: Microfono
ja_jp: マイク
ko_kr: 마이크
nl_nl: Microfoon
pl_pl: Mikrofon
pt_br: Microfone
ru_ru: Микрофон
tr_tr: Mikrofon
uk_ua: Мікрофон
zh_hans: 麦克风

# WidgetMicDescription
source: Mutes the microphone system-wide. Turns red while muted.
cs_cz: Ztlumí mikrofon v celém systému. Při ztlumení se zčervená.
de_de: Schaltet das Mikrofon systemweit stumm. Wird rot, solange es stummgeschaltet ist.
es_es: Silencia el micrófono en todo el sistema. Se pone rojo al silenciar.
fr_fr: Coupe le microphone du système. Devient rouge quand le microphone est coupé.
it_it: Disattiva il microfono a livello di sistema. Diventa rosso quando è disattivato.
ja_jp: システム全体でマイクをミュートします。ミュート中は赤くなります。
ko_kr: 시스템 전체에서 마이크를 음소거합니다. 음소거 상태일 때 빨간색으로 변합니다.
nl_nl: Dempt de microfoon in het hele systeem. Wordt rood wanneer gedempt.
pl_pl: Wycisza mikrofon w całym systemie. Zmienia kolor na czerwony po wyciszeniu.
pt_br: Silencia o microfone em todo o sistema. Fica vermelho enquanto silenciado.
ru_ru: Отключает микрофон во всей системе; пока он выключен, значок красный.
tr_tr: Mikrofonu sistem genelinde sessize alır. Sessizken kırmızıya döner.
uk_ua: Вимикає мікрофон у всій системі. Поки вимкнено, значок червоний.
zh_hans: 在系统范围内将麦克风静音。静音时变为红色。

# WidgetAwakeName
source: Keep awake
cs_cz: Udržet vzhůru
de_de: Wach halten
es_es: Mantener activo
fr_fr: Maintenir éveillé
it_it: Mantieni attivo
ja_jp: スリープ防止
ko_kr: 깨움 유지
nl_nl: Wakker houden
pl_pl: Zapobieganie uśpieniu
pt_br: Manter acordado
ru_ru: Запрет сна
tr_tr: Uyanık tut
uk_ua: Заборона сну
zh_hans: 保持唤醒

# WidgetAwakeDescription
source: Keeps the computer awake and chat apps from showing you as away.
cs_cz: Zabrání uspání počítače a tomu, aby vás chatovací aplikace zobrazovaly jako pryč.
de_de: Hält den Computer wach und verhindert, dass Chat-Apps Sie als abwesend anzeigen.
es_es: Evita que el equipo entre en modo suspensión y que las apps de chat te muestren como ausente.
fr_fr: Empêche la mise en veille de l'ordinateur et que les applications de messagerie vous indiquent comme absent.
it_it: Impedisce al computer di andare in sospensione e alle app di chat di mostrare lo stato assente.
ja_jp: コンピューターのスリープを防ぎ、チャットアプリで離席状態になるのを防止します。
ko_kr: 컴퓨터를 깨어 있는 상태로 유지하고 채팅 앱에서 상태가 '자리 비움'으로 표시되지 않게 합니다.
nl_nl: Houdt de computer wakker en voorkomt dat chat-apps je als afwezig tonen.
pl_pl: Zapobiega uśpieniu komputera i zmianie statusu na niedostępny w aplikacjach do czatowania.
pt_br: Impede que o computador entre em suspensão e que apps de chat mostrem você como ausente.
ru_ru: Не даёт компьютеру перейти в спящий режим, а мессенджерам — сменить статус на «Отошёл».
tr_tr: Bilgisayarın uyanık kalmasını sağlar ve sohbet uygulamalarında durumunuzun uzakta görünmesini engeller.
uk_ua: Не дає комп’ютеру переходити в режим сну, а месенджерам — показувати статус «Відійшов».
zh_hans: 让计算机保持唤醒状态，聊天应用不会将您显示为离开。

# WidgetLayoutName
source: Keyboard layout
cs_cz: Rozložení klávesnice
de_de: Tastaturlayout
es_es: Distribución del teclado
fr_fr: Disposition du clavier
it_it: Layout tastiera
ja_jp: キーボードレイアウト
ko_kr: 키보드 레이아웃
nl_nl: Toetsenbordindeling
pl_pl: Układ klawiatury
pt_br: Layout do teclado
ru_ru: Раскладка клавиатуры
tr_tr: Klavye düzeni
uk_ua: Розкладка клавіатури
zh_hans: 键盘布局

# WidgetLayoutDescription
source: Shows the keyboard layout language and the Caps Lock state.
cs_cz: Zobrazuje jazyk rozložení klávesnice a stav Caps Lock.
de_de: Zeigt das Tastaturlayout und den Caps Lock-Zustand an.
es_es: Muestra el idioma de la distribución del teclado y el estado de Caps Lock.
fr_fr: Affiche la langue de disposition du clavier et l'état de Caps Lock.
it_it: Mostra la lingua del layout della tastiera e lo stato di Caps Lock.
ja_jp: キーボードレイアウトの言語と Caps Lock の状態を表示します。
ko_kr: 키보드 레이아웃 언어와 Caps Lock 상태를 표시합니다.
nl_nl: Toont de taal van de toetsenbordindeling en de status van Caps Lock.
pl_pl: Wyświetla język układu klawiatury oraz stan Caps Lock.
pt_br: Mostra o idioma do layout do teclado e o estado do Caps Lock.
ru_ru: Язык ввода и состояние Caps Lock.
tr_tr: Klavye düzeni dilini ve Caps Lock durumunu gösterir.
uk_ua: Показує мову розкладки клавіатури та стан Caps Lock.
zh_hans: 显示键盘布局语言和 Caps Lock 状态。

# CatPrograms
source: Apps
cs_cz: Aplikace
fr_fr: Applications
it_it: App
ja_jp: アプリ
ko_kr: 앱
pl_pl: Aplikacje
ru_ru: Программы
tr_tr: Uygulamalar
uk_ua: Програми
zh_hans: 应用

# OfferProgram
source: Starts the app from the bar.
cs_cz: Spustí aplikaci z panelu.
de_de: Startet die App von der Leiste aus.
es_es: Inicia la aplicación desde la barra.
fr_fr: Démarre l'application depuis la barre.
it_it: Avvia l'app dalla barra.
ja_jp: バーからアプリを起動します。
ko_kr: 바에서 앱을 시작합니다.
nl_nl: Start de app vanaf de balk.
pl_pl: Uruchamia aplikację z paska.
pt_br: Inicia o app a partir da barra.
ru_ru: Запуск с панели.
tr_tr: Uygulamayı çubuktan başlatır.
uk_ua: Запускає програму з панелі.
zh_hans: 从停靠栏启动应用。

# ProgExplorer
source: File Explorer
cs_cz: Průzkumník souborů
de_de: Datei-Explorer
es_es: Explorador de archivos
fr_fr: Explorateur de fichiers
it_it: Esplora file
ja_jp: エクスプローラー
ko_kr: 파일 탐색기
nl_nl: Verkenner
pl_pl: Eksplorator plików
pt_br: Explorador de Arquivos
ru_ru: Проводник
tr_tr: Dosya Gezgini
uk_ua: Провідник
zh_hans: 文件资源管理器

# ProgNotepad
source: Notepad
cs_cz: Poznámkový blok
de_de: Editor
es_es: Bloc de notas
fr_fr: Bloc-notes
it_it: Blocco note
ja_jp: メモ帳
ko_kr: 메모장
nl_nl: Kladblok
pl_pl: Notatnik
pt_br: Bloco de Notas
ru_ru: Блокнот
tr_tr: Not Defteri
uk_ua: Блокнот
zh_hans: 记事本

# ProgCalculator
source: Calculator
cs_cz: Kalkulačka
de_de: Rechner
es_es: Calculadora
fr_fr: Calculatrice
it_it: Calcolatrice
ja_jp: 電卓
ko_kr: 계산기
nl_nl: Rekenmachine
pl_pl: Kalkulator
pt_br: Calculadora
ru_ru: Калькулятор
tr_tr: Hesap Makinesi
uk_ua: Калькулятор
zh_hans: 计算器

# ProgTerminal
source: Terminal
cs_cz: Terminál
it_it: Terminale
ja_jp: ターミナル
ko_kr: 터미널
ru_ru: Терминал
uk_ua: Термінал
zh_hans: 终端

# ProgCommandPrompt
source: Command Prompt
cs_cz: Příkazový řádek
de_de: Eingabeaufforderung
es_es: Símbolo del sistema
fr_fr: Invite de commandes
it_it: Prompt dei comandi
ja_jp: コマンド プロンプト
ko_kr: 명령 프롬프트
nl_nl: Opdrachtprompt
pl_pl: Wiersz polecenia
pt_br: Prompt de Comando
ru_ru: Командная строка
tr_tr: Komut İstemi
uk_ua: Командний рядок
zh_hans: 命令提示符

# ProgSnipping
source: Snipping Tool
cs_cz: Výstřižky
de_de: Ausschnittstool
es_es: Herramienta Recortes
fr_fr: Outil Capture d'écran
it_it: Strumento di cattura
ko_kr: 캡처 도구
nl_nl: Knipprogramma
pl_pl: Narzędzie Wycinanie
pt_br: Ferramenta de Captura
ru_ru: Ножницы
tr_tr: Ekran Alıntı Aracı
uk_ua: Ножиці
zh_hans: 截图工具

# ProgTaskManager
source: Task Manager
cs_cz: Správce úloh
es_es: Administrador de tareas
fr_fr: Gestionnaire des tâches
it_it: Gestione attività
ja_jp: タスク マネージャー
ko_kr: 작업 관리자
nl_nl: Taakbeheer
pl_pl: Menedżer zadań
pt_br: Gerenciador de Tarefas
ru_ru: Диспетчер задач
tr_tr: Görev Yöneticisi
uk_ua: Диспетчер завдань
zh_hans: 任务管理器

# ProgSettings
source: Windows Settings
cs_cz: Nastavení Windows
de_de: Windows-Einstellungen
es_es: Configuración de Windows
fr_fr: Paramètres Windows
it_it: Impostazioni di Windows
ja_jp: Windows 設定
ko_kr: Windows 설정
nl_nl: Windows-instellingen
pl_pl: Ustawienia Windows
pt_br: Configurações do Windows
ru_ru: Параметры Windows
tr_tr: Windows Ayarları
uk_ua: Параметри Windows
zh_hans: Windows 设置

# ProgControlPanel
source: Control Panel
cs_cz: Ovládací panely
de_de: Systemsteuerung
es_es: Panel de control
fr_fr: Panneau de configuration
it_it: Pannello di controllo
ja_jp: コントロール パネル
ko_kr: 제어판
nl_nl: Configuratiescherm
pl_pl: Panel sterowania
pt_br: Painel de Controle
ru_ru: Панель управления
tr_tr: Denetim Masası
uk_ua: Панель керування
zh_hans: 控制面板

# ProgDownloads
source: Downloads
cs_cz: Stažené soubory
es_es: Descargas
fr_fr: Téléchargements
it_it: Download
ja_jp: ダウンロード
ko_kr: 다운로드
pl_pl: Pobrane
ru_ru: Загрузки
tr_tr: İndirilenler
uk_ua: Завантаження
zh_hans: 下载

# ProgRecycleBin
source: Recycle Bin
cs_cz: Koš
de_de: Papierkorb
es_es: Papelera de reciclaje
fr_fr: Corbeille
it_it: Cestino
ja_jp: ごみ箱
ko_kr: 휴지통
nl_nl: Prullenbak
pl_pl: Kosz
pt_br: Lixeira
ru_ru: Корзина
tr_tr: Geri Dönüşüm Kutusu
uk_ua: Кошик
zh_hans: 回收站

# ProgStickyNotes
source: Sticky Notes
cs_cz: Poznámky
de_de: Kurznotizen
es_es: Notas rápidas
fr_fr: Notes autocollantes
it_it: Nota adesiva
ja_jp: 付箋
ko_kr: 스티커 메모
nl_nl: Plaknotities
pl_pl: Notatki samoprzylepne
pt_br: Notas Autoadesivas
ru_ru: Записки
tr_tr: Yapışkan Notlar
uk_ua: Нотатки
zh_hans: 便笺

# AwakeOffTip
source: The computer can sleep · Click to keep it awake
cs_cz: Počítač může přejít do režimu spánku · Kliknutím ho udržíte vzhůru
de_de: Der Computer kann in den Energiesparmodus wechseln · Klicken, um ihn wach zu halten
es_es: El equipo puede entrar en suspensión · Haz clic para mantenerlo despierto
fr_fr: L'ordinateur peut se mettre en veille · Cliquez pour le garder éveillé
it_it: Il computer può andare in sospensione · Clicca per mantenerlo attivo
ja_jp: スリープ可能です · クリックしてスリープを無効にする
ko_kr: 컴퓨터가 절전 모드로 전환될 수 있음 · 클릭하여 깨어 있는 상태 유지
nl_nl: De computer kan in slaapstand gaan · Klik om wakker te houden
pl_pl: Komputer może przejść w tryb uśpienia · Kliknij, aby zapobiec uśpieniu
pt_br: O computador pode suspender · Clique para mantê-lo acordado
ru_ru: Спящий режим разрешён · щелчок запретит его
tr_tr: Bilgisayar uyku moduna girebilir · Uyanık tutmak için tıklayın
uk_ua: Комп’ютер може перейти в сплячий режим · Клацніть, щоб не давати йому засинати
zh_hans: 计算机可以进入睡眠状态 · 点击以保持唤醒

# AwakeFor
source: Awake: {0} left
cs_cz: Vzhůru: zbývá {0}
de_de: Wach: noch {0}
es_es: Despierto: quedan {0}
fr_fr: Éveillé : encore {0}
it_it: Attivo: rimangono {0}
ja_jp: スリープ防止: 残り {0}
ko_kr: 깨어 있음: {0} 남음
nl_nl: Wakker: {0} over
pl_pl: Czuwanie: pozostało {0}
pt_br: Acordado: {0} restante
ru_ru: Сон запрещён: осталось {0}
tr_tr: Uyanık: {0} kaldı
uk_ua: Сон заборонено: залишилося {0}
zh_hans: 唤醒：剩余 {0}

# AwakeUntilOff
source: Awake until turned off
cs_cz: Vzhůru do vypnutí
de_de: Wach bis zum Ausschalten
es_es: Despierto hasta desactivar
fr_fr: Éveillé jusqu'à la désactivation
it_it: Attivo fino a disattivazione
ja_jp: オフにするまでスリープを防止
ko_kr: 끌 때까지 깨어 있음
nl_nl: Wakker tot uitgeschakeld
pl_pl: Czuwanie do wyłączenia
pt_br: Acordado até ser desativado
ru_ru: Сон запрещён до отключения
tr_tr: Kapatılana kadar uyanık
uk_ua: Сон заборонено до вимкнення
zh_hans: 直到关闭前保持唤醒
